{"parameters-space": "SI", "collaboration": "CDMS", "experiment": "CDMS", "label": "CDMS II, reanalyzed data from Oct06-Sep08, Ge detector, 2keV threshold, SI", "comment": "CDMS II Germanium data, Ahmed et al., 2011, 90%CL, SI", "arxiv": "", "doi": "10.1103/PhysRevLett.106.131302", "bibtex": "@article{PhysRevLett.106.131302, title = {Results from a Low-Energy Analysis of the CDMS II Germanium Data}, author = {Ahmed, Z. and Akerib, D. S. and Arrenberg, S. and Bailey, C. N. and Balakishiyeva, D. and Baudis, L. and Bauer, D. A. and Brink, P. L. and Bruch, T. and Bunker, R. and Cabrera, B. and Caldwell, D. O. and Cooley, J. and do Couto e Silva, E. and Cushman, P. and Daal, M. and DeJongh, F. and Di Stefano, P. and Dragowsky, M. R. and Duong, L. and Fallows, S. and Figueroa-Feliciano, E. and Filippini, J. and Fox, J. and Fritts, M. and Golwala, S. R. and Hall, J. and Hennings-Yeomans, R. and Hertel, S. A. and Holmgren, D. and Hsu, L. and Huber, M. E. and Kamaev, O. and Kiveni, M. and Kos, M. and Leman, S. W. and Liu, S. and Mahapatra, R. and Mandic, V. and McCarthy, K. A. and Mirabolfathi, N. and Moore, D. and Nelson, H. and Ogburn, R. W. and Phipps, A. and Pyle, M. and Qiu, X. and Ramberg, E. and Rau, W. and Reisetter, A. and Resch, R. and Saab, T. and Sadoulet, B. and Sander, J. and Schnee, R. W. and Seitz, D. N. and Serfass, B. and Sundqvist, K. M. and Tarka, M. and Wikus, P. and Yellin, S. and Yoo, J. and Young, B. A. and Zhang, J.}, collaboration = {CDMS Collaboration}, journal = {Phys. Rev. Lett.}, volume = {106}, issue = {13}, pages = {131302}, numpages = {5}, year = {2011}, month = {Mar}, publisher = {American Physical Society}, doi = {10.1103/PhysRevLett.106.131302}, url = {http://link.aps.org/doi/10.1103/PhysRevLett.106.131302} }", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [4.578, 4.694, 4.849, 5.016, 5.183, 5.408, 5.615, 5.845, 6.07, 6.3, 6.64, 6.969, 7.297, 7.66, 8.011, 8.397, 8.754, 9.146, 9.365, 9.583, 9.889, 10.22, 10.64, 10.99, 11.55, 11.96], "y": [9.483e-40, 7.36e-40, 5.534e-40, 4.083e-40, 3.149e-40, 2.324e-40, 1.826e-40, 1.445e-40, 1.172e-40, 9.7e-41, 7.675e-41, 6.388e-41, 5.42e-41, 4.569e-41, 3.951e-41, 3.416e-41, 3.011e-41, 2.721e-41, 2.507e-41, 2.414e-41, 2.196e-41, 2.075e-41, 1.936e-41, 1.795e-41, 1.696e-41, 1.573e-41]}
