{"parameters-space": "SI", "collaboration": "COSINE-100", "experiment": "COSINE-100", "label": "COSINE-100 97.7 kg-year", "comment": "Limits from the 1.7 years of COSINE-100 data (2021).", "arxiv": "", "doi": "", "bibtex": "article{doi:10.1126/sciadv.abk2699, author = {Govinda Adhikari and Estella B. de Souza and Nelson Carlin and Jae Jin Choi and Seonho Choi and Mitra Djamal and Anthony C. Ezeribe and Luis E. França and Chang Hyon Ha and In Sik Hahn and Eunju Jeon and Jay Hyun Jo and Han Wool Joo and Woon Gu Kang and Matthew Kauer and Hyounggyu Kim and Hongjoo Kim and Kyungwon Kim and Sunghyun Kim and Sun Kee Kim and Won Kyung Kim and Yeongduk Kim and Yong-Hamb Kim and Young Ju Ko and Eun Kyung Lee and Hyunseok Lee and Hyun Su Lee and Hye Young Lee and In Soo Lee and Jaison Lee and Jooyoung Lee and Moo Hyun Lee and Seo Hyun Lee and Seung Mok Lee and Douglas Leonard and Bruno B. Manzato and Reina H. Maruyama and Robert J. Neal and Stephen L. Olsen and Byung Ju Park and Hyang Kyu Park and Hyeonseo Park and Kangsoon Park and Ricardo L. C. Pitta and Hafizh Prihtiadi and Sejin Ra and Carsten Rott and Keon Ah Shin and Andrew Scarff and Neil J. C. Spooner and William G. Thompson and Liang Yang and Gyun Ho Yu }, title = {Strong constraints from COSINE-100 on the DAMA dark matter results using the same sodium iodide target}, journal = {Science Advances}, volume = {7}, number = {46}, pages = {eabk2699}, year = {2021}, doi = {10.1126/sciadv.abk2699} URL = {https://www.science.org/doi/abs/10.1126/sciadv.abk2699}, eprint = {https://www.science.org/doi/pdf/10.1126/sciadv.abk2699} , abstract = { Dark matter interpretations of the DAMA signals are excluded by COSINE-100 with the same NaI(Tl) target for various models. We present new constraints on dark matter interactions using 1.7 years of COSINE-100 data. The COSINE-100 experiment, consisting of 106 kg of tallium-doped sodium iodide [NaI(Tl)] target material, is aimed to test DAMA’s claim of dark matter observation using the same NaI(Tl) detectors. Improved event selection requirements, a more precise understanding of the detector background, and the use of a larger dataset considerably enhance the COSINE-100 sensitivity for dark matter detection. No signal consistent with the dark matter interaction is identified and rules out model-dependent dark matter interpretations of the DAMA signals in the specific context of standard halo model with the same NaI(Tl) target for various interaction hypotheses. } }", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "pb", "x": [7.92215, 10.2549, 14.4673, 20.4099, 37.2721, 62.4544, 104.651, 269.612, 825.018, 2998.56], "y": [0.00049602, 0.000125268, 1.984e-05, 2.07387e-05, 4.03468e-06, 8.51218e-07, 4.80439e-07, 6.36931e-07, 2.72387e-06, 8.00682e-06]}