{"parameters-space": "SI", "collaboration": "COSINE-100", "experiment": "COSINE-100", "label": "COSINE-100, 6300 kg-d", "comment": "Official Spin-independent Limits from the COSINE-100 SET1 data release (2018).", "arxiv": "", "doi": "10.1038/s41586-018-0739-1", "bibtex": "@article{cite-key, Abstract = {Observations of galaxies and primordial radiation suggest that the Universe is made mostly of non-luminous dark matter1,2. Several new types of fundamental particle have been proposed as candidates for dark matter3, such as weakly interacting massive particles (WIMPs)4,5. These particles would be expected to interact with nuclei in suitable detector materials on Earth, for example, causing them to recoil. However, no definitive signal from such dark-matter interactions has been detected despite concerted efforts by many collaborations6. One exception is the much-debated claim by the DAMA collaboration of a statistically significant (more than nine standard deviations) annual modulation in the rate of nuclear interaction events. Annual modulation is expected because of the variation in Earth's velocity relative to the Galaxy's dark-matter halo that arises from Earth's orbital motion around the Sun. DAMA observed a modulation in the rate of interaction events in their detector7--9 with a period and phase consistent with that expected for WIMPs10--12. Several groups have been working to develop experiments with the aim of reproducing DAMA's results using the same target medium (sodium iodide)13--17. To determine whether there is evidence for an excess of events above the expected background in sodium iodide and to look for evidence of an annual modulation, the COSINE-100 experiment uses sodium iodide as the target medium to carry out a model-independent test of DAMA's claim. Here we report results from the initial operation of the COSINE-100 experiment related to the first task18,19. We observe no excess of signal-like events above the expected background in the first 59.5 days of data from COSINE-100. Assuming the so-called standard dark-matter halo model, this result rules out WIMP--nucleon interactions as the cause of the annual modulation observed by the DAMA collaboration20--23. The exclusion limit on the WIMP--sodium interaction cross-section is 1.14 ?10?40 cm2 for 10-GeV c?2 WIMPs at a 90{\\%} confidence level. The COSINE-100 experiment will continue to collect data for two more years, enabling a model-independent test of the annual modulation observed by the DAMA collaboration.}, Author = {Adhikari, Govinda and Adhikari, Pushparaj and de Souza, Estella Barbosa and Carlin, Nelson and Choi, Seonho and Djamal, Mitra and Ezeribe, Anthony C. and Ha, Chang Hyon and Hahn, Insik and Hubbard, Antonia J. F. and Jeon, Eunju and Jo, Jay Hyun and Joo, Hanwool and Kang, Woon Gu and Kang, Woosik and Kauer, Matthew and Kim, Bonghee and Kim, Hongjoo and Kim, Hyounggyu and Kim, Kyungwon and Kim, Nam Young and Kim, Sun Kee and Kim, Yeongduk and Kim, Yong-Hamb and Ko, Young Ju and Kudryavtsev, Vitaly A. and Lee, Hyun Su and Lee, Jaison and Lee, Jooyoung and Lee, Moo Hyun and Leonard, Douglas S. and Lynch, Warren A. and Maruyama, Reina H. and Mouton, Frederic and Olsen, Stephen L. and Park, Byungju and Park, Hyang Kyu and Park, Hyeonseo and Park, Jungsic and Park, Kangsoon and Pettus, Walter C. and Prihtiadi, Hafizh and Ra, Sejin and Rott, Carsten and Scarff, Andrew and Shin, Keon Ah and Spooner, Neil J. C. and Thompson, William G. and Yang, Liang and Yong, Seok Hyun and The COSINE-100 Collaboration}, Da = {2018/12/01}, Date-Added = {2019-01-14 07:54:07 +0000}, Date-Modified = {2019-01-14 07:54:07 +0000}, Doi = {10.1038/s41586-018-0739-1}, Id = {Adhikari2018}, Isbn = {1476-4687}, Journal = {Nature}, Number = {7734}, Pages = {83--86}, Title = {An experiment to search for dark-matter interactions using sodium iodide detectors}, Ty = {JOUR}, Url = {https://doi.org/10.1038/s41586-018-0739-1}, Volume = {564}, Year = {2018}, Bdsk-Url-1 = {https://doi.org/10.1038/s41586-018-0739-1}}", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [5.0, 7.5, 10.0, 15.0, 20.0, 30.0, 50.0, 60.0, 70.0, 100.0, 120.0, 150.0, 200.0, 300.0, 500.0, 700.0, 1000.0, 10000.0], "y": [6.91e-40, 1.94e-40, 1.14e-40, 4.88e-41, 1.44e-41, 4.05e-42, 2.15e-42, 2.05e-42, 2.15e-42, 2.25e-42, 2.45e-42, 2.95e-42, 3.45e-42, 5.15e-42, 8.05e-42, 1.16e-41, 1.6e-41, 1.58e-40]}