{"parameters-space": "SI", "collaboration": "DarkSide", "experiment": "DarkSide-50-4", "label": "DarkSide-50 6.8 ton-d Ionization Binomial/No Quenching (90% CL)", "comment": "Low-mass Dark Matter Search with the DarkSide-50 Experiment", "arxiv": "", "doi": "10.1103/PhysRevLett.121.081307", "bibtex": "[\"@article{PhysRevLett.121.081307, title = {Low-Mass Dark Matter Search with the DarkSide-50 Experiment}, author = {Agnes, P. and Albuquerque, I. F. M. and Alexander, T. and Alton, A. K. and Araujo, G. R. and Asner, D. M. and Ave, M. and Back, H. O. and Baldin, B. and Batignani, G. and Biery, K. and Bocci, V. and Bonfini, G. and Bonivento, W. and Bottino, B. and Budano, F. and Bussino, S. and Cadeddu, M. and Cadoni, M. and Calaprice, F. and Caminata, A. and Canci, N. and Candela, A. and Caravati, M. and Cariello, M. and Carlini, M. and Carpinelli, M. and Catalanotti, S. and Cataudella, V. and Cavalcante, P. and Cavuoti, S. and Cereseto, R. and Chepurnov, A. and Cical\\\\`o, C. and Cifarelli, L. and Cocco, A. G. and Covone, G. and D'Angelo, D. and D'Incecco, M. and D'Urso, D. and Davini, S. and De Candia, A. and De Cecco, S. and De Deo, M. and De Filippis, G. and De Rosa, G. and De Vincenzi, M. and Demontis, P. and Derbin, A. V. and Devoto, A. and Di Eusanio, F. and Di Pietro, G. and Dionisi, C. and Downing, M. and Edkins, E. and Empl, A. and Fan, A. and Fiorillo, G. and Fomenko, K. and Franco, D. and Gabriele, F. and Gabrieli, A. and Galbiati, C. and Garcia Abia, P. and Ghiano, Chiara and Giagu, S. and Giganti, C. and Giovanetti, G. K. and Gorchakov, O. and Goretti, A. M. and Granato, F. and Gromov, M. and Guan, M. and Guardincerri, Y. and Gulino, M. and Hackett, B. R. and Hassanshahi, M. H. and Herner, K. and Hosseini, B. and Hughes, D. and Humble, P. and Hungerford, E. V. and Ianni, Al. and Ianni, An. and Ippolito, V. and James, I. and Johnson, T. N. and Kahn, Y. and Keeter, K. and Kendziora, C. L. and Kochanek, I. and Koh, G. and Korablev, D. and Korga, G. and Kubankin, A. and Kuss, M. and La Commara, M. and Lai, M. and Li, X. and Lisanti, M. and Lissia, M. and Loer, B. and Longo, G. and Ma, Y. and Machado, A. A. and Machulin, I. N. and Mandarano, A. and Mapelli, L. and Mari, S. M. and Maricic, J. and Martoff, C. J. and Messina, A. and Meyers, P. D. and Milincic, R. and Mishra-Sharma, S. and Monte, A. and Morrocchi, M. and Mount, B. J. and Muratova, V. N. and Musico, P. and Nania, R. and Navrer Agasson, A. and Nozdrina, A. O. and Oleinik, A. and Orsini, M. and Ortica, F. and Pagani, L. and Pallavicini, M. and Pandola, L. and Pantic, E. and Paoloni, E. and Pazzona, F. and Pelczar, K. and Pelliccia, N. and Pesudo, V. and Pocar, A. and Pordes, S. and Poudel, S. S. and Pugachev, D. A. and Qian, H. and Ragusa, F. and Razeti, M. and Razeto, A. and Reinhold, B. and Renshaw, A. L. and Rescigno, M. and Riffard, Q. and Romani, A. and Rossi, B. and Rossi, N. and Sablone, D. and Samoylov, O. and Sands, W. and Sanfilippo, S. and Sant, M. and Santorelli, R. and Savarese, C. and Scapparone, E. and Schlitzer, B. and Segreto, E. and Semenov, D. A. and Shchagin, A. and Sheshukov, A. and Singh, P. N. and Skorokhvatov, M. D. and Smirnov, O. and Sotnikov, A. and Stanford, C. and Stracka, S. and Suffritti, G. B. and Suvorov, Y. and Tartaglia, R. and Testera, G. and Tonazzo, A. and Trinchese, P. and Unzhakov, E. V. and Verducci, M. and Vishneva, A. and Vogelaar, B. and Wada, M. and Waldrop, T. J. and Wang, H. and Wang, Y. and Watson, A. W. and Westerdale, S. and Wojcik, M. M. and Wojcik, M. and Xiang, X. and Xiao, X. and Yang, C. and Ye, Z. and Zhu, C. and Zichichi, A. and Zuzel, G.}, collaboration = {DarkSide Collaboration}, journal = {Phys. Rev. Lett.}, volume = {121}, issue = {8}, pages = {081307}, numpages = {8}, year = {2018}, month = {Aug}, publisher = {American Physical Society}, doi = {10.1103/PhysRevLett.121.081307}, url = {https://link.aps.org/doi/10.1103/PhysRevLett.121.081307} }\", '@ARTICLE{2018arXiv180206994T, author = {{The DarkSide Collaboration}}, title = \"{Low-mass Dark Matter Search with the DarkSide-50 Experiment}\", journal = {ArXiv e-prints}, archivePrefix = \"arXiv\", eprint = {1802.06994}, primaryClass = \"astro-ph.HE\", keywords = {Astrophysics - High Energy Astrophysical Phenomena, Astrophysics - Cosmology and Nongalactic Astrophysics}, year = 2018, month = feb, adsurl = {http://adsabs.harvard.edu/abs/2018arXiv180206994T}, adsnote = {Provided by the SAO/NASA Astrophysics Data System} }']", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [1.8, 1.85, 1.9, 2.0, 2.25, 2.5, 3.0, 3.5, 4.0, 5.0, 6.0, 8.0, 10.0, 15.0, 20.0, 20.0, 15.0, 10.0, 8.0, 6.0, 5.0, 4.0, 3.5, 3.0, 2.5, 2.25, 2.0, 1.85, 1.9, 1.8, 1.8, 1.85, 1.9, 2.0, 2.25, 2.5, 3.0, 3.5, 4.0, 5.0, 6.0, 8.0, 10.0, 15.0, 20.0], "y": [1.33933e-41, 1.23071e-41, 1.14187e-41, 1.00765e-41, 8.19792e-42, 6.58028e-42, 4.73992e-42, 2.6124e-42, 1.42023e-42, 7.00838e-43, 4.753e-43, 3.14813e-43, 2.55979e-43, 2.5206e-43, 3.3445e-43, 3.33551e-43, 2.52362e-43, 2.57486e-43, 3.19032e-43, 4.95457e-43, 7.74109e-43, 1.97423e-42, 3.87196e-42, 5.16829e-42, 8.14235e-42, 1.04412e-41, 1.62113e-41, 2.54827e-41, 2.15168e-41, 3.11593e-41, 3.11593e-41, 2.54827e-41, 2.15168e-41, 1.62113e-41, 1.04412e-41, 8.14235e-42, 5.16829e-42, 3.87196e-42, 1.97423e-42, 7.74109e-43, 4.95457e-43, 3.19032e-43, 2.57486e-43, 2.52362e-43, 3.33551e-43]}
