{"parameters-space": "SI", "collaboration": "DarkSide", "experiment": "DarkSide-50-1", "label": "DarkSide-50 (90% CL)", "comment": "SI limit", "arxiv": "", "doi": "", "bibtex": "@article{1475-7516-2016-04-027, author={P. Agnes and L. Agostino and I. F. M. Albuquerque and T. Alexander and A. K. Alton and K. Arisaka and H. O. Back and B. Baldin and K. Biery and G. Bonfini and M. Bossa and B. Bottino and A. Brigatti and J. Brodsky and F. Budano and S. Bussino and M. Cadeddu and L. Cadonati and M. Cadoni and F. Calaprice and N. Canci and A. Candela and H. Cao and M. Cariello and M. Carlini and S. Catalanotti and P. Cavalcante and A. Chepurnov and A. G. Cocco and G. Covone and L. Crippa and D. D'Angelo and M. D'Incecco and S. Davini and S. De Cecco and M. De Deo and M. De Vincenzi and A. Derbin and A. Devoto and F. Di Eusanio and G. Di Pietro and E. Edkins and A. Empl and A. Fan and G. Fiorillo and K. Fomenko and G. Forster and D. Franco and F. Gabriele and C. Galbiati and C. Giganti and A. M. Goretti and F. Granato and L. Grandi and M. Gromov and M. Guan and Y. Guardincerri and B. R. Hackett and K. Herner and E. V. Hungerford and Al. Ianni and An. Ianni and I. James and C. Jollet and K. Keeter and C. L. Kendziora and V. Kobychev and G. Koh and D. Korablev and G. Korga and A. Kubankin and X. Li and M. Lissia and P. Lombardi and S. Luitz and Y. Ma and I. N. Machulin and A. Mandarano and S. M. Mari and J. Maricic and L. Marini and C. J. Martoff and A. Meregaglia and P. D. Meyers and T. Miletic and R. Milincic and D. Montanari and A. Monte and M. Montuschi and M. Monzani and P. Mosteiro and B. J. Mount and V. N. Muratova and P. Musico and J. Napolitano and A. Nelson and S. Odrowski and M. Orsini and F. Ortica and L. Pagani and M. Pallavicini and E. Pantic and S. Parmeggiano and K. Pelczar and N. Pelliccia and S. Perasso and A. Pocar and S. Pordes and D. A. Pugachev and H. Qian and K. Randle and G. Ranucci and A. Razeto and B. Reinhold and A. L. Renshaw and A. Romani and B. Rossi and N. Rossi and D. Rountree and D. Sablone and P. Saggese and R. Saldanha and W. Sands and S. Sangiorgio and C. Savarese and E. Segreto and D. A. Semenov and E. Shields and P. N. Singh and M. D. Skorokhvatov and O. Smirnov and A. Sotnikov and C. Stanford and Y. Suvorov and R. Tartaglia and J. Tatarowicz and G. Testera and A. Tonazzo and P. Trinchese and E. V. Unzhakov and A. Vishneva and B. Vogelaar and M. Wada and S. Walker and H. Wang and Y. Wang and A. W. Watson and S. Westerdale and J. Wilhelmi and M. M. Wojcik and X. Xiang and J. Xu and C. Yang and J. Yoo and S. Zavatarelli and A. Zec and W. Zhong and C. Zhu and G. Zuzel}, title={Results from the first use of low radioactivity argon in a dark matter search}, journal={Physical Review D}, volume={2016}, number={93}, pages={081101}, url={http://journals.aps.org/prd/abstract/10.1103/PhysRevD.93.081101}, year={2016}, abstract={Liquid argon is a bright scintillator with potent particle identification properties, making it an attractive target for direct-detection dark matter searches. The \\DSf\\ dark matter search here reports the first WIMP search results obtained using a target of low-radioactivity argon. \\DSf\\ is a dark matter detector, using two-phase liquid argon time projection chamber, located at the Laboratori Nazionali del Gran Sasso. The underground argon is shown to contain \\ce{^{39}Ar} at a level reduced by a factor \\DSfUArArThreeNineDepletion\\ relative to atmospheric argon. We report a background-free null result from \\DSfUArExposure\\ of data, accumulated over \\DSfUArAfterQualityCutsLiveTime. When combined with our previous search using an atmospheric argon, the \\NinetyPerCentCL\\ upper limit on the \\WIMP-nucleon spin-independent cross section based on zero events found in the WIMP search regions, is \\DSfUArLimitHundredGev\\ (\\DSfUArLimitOneTeV, \\DSfUArLimitTenTeV) for a \\WIMP\\ mass of \\WIMPMassHundredGev\\ (\\WIMPMassOneTev, \\WIMPMassTenTev).} }", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [10.0, 11.2202, 12.5893, 14.1254, 15.8489, 17.7828, 19.9526, 22.3872, 25.1189, 28.1838, 31.6228, 35.4813, 39.8107, 44.6684, 50.1187, 56.2341, 63.0957, 70.7946, 79.4328, 89.1251, 100.0, 112.202, 125.893, 141.254, 158.489, 177.828, 199.526, 223.872, 251.189, 281.838, 316.228, 354.813, 398.107, 446.684, 501.187, 562.341, 630.957, 707.946, 794.328, 891.251, 1000.0, 1122.02, 1258.93, 1412.54, 1584.89, 1778.28, 1995.26, 2238.72, 2511.89, 2818.38, 3162.28, 3548.13, 3981.07, 4466.84, 5011.87, 5623.41, 6309.57, 7079.46, 7943.28, 8912.51, 10000.0, 11220.2, 12589.3, 14125.4, 15848.9, 17782.8, 19952.6, 22387.2, 25118.9, 28183.8, 31622.8, 35481.3, 39810.7, 44668.4, 50118.7, 56234.1, 63095.7, 70794.6, 79432.8, 89125.1], "y": [5.75e-39, 1.05e-39, 1.5e-40, 2.67e-41, 6.08e-42, 1.84e-42, 7.34e-43, 3.41e-43, 1.86e-43, 1.13e-43, 7.63e-44, 5.54e-44, 4.26e-44, 3.46e-44, 2.93e-44, 2.58e-44, 2.35e-44, 2.18e-44, 2.09e-44, 2.03e-44, 2.01e-44, 2.03e-44, 2.07e-44, 2.14e-44, 2.22e-44, 2.34e-44, 2.47e-44, 2.64e-44, 2.83e-44, 3.05e-44, 3.31e-44, 3.6e-44, 3.93e-44, 4.31e-44, 4.73e-44, 5.2e-44, 5.72e-44, 6.32e-44, 7.03e-44, 7.81e-44, 8.64e-44, 9.63e-44, 1.07e-43, 1.19e-43, 1.33e-43, 1.48e-43, 1.65e-43, 1.85e-43, 2.06e-43, 2.31e-43, 2.59e-43, 2.87e-43, 3.23e-43, 3.63e-43, 4.05e-43, 4.58e-43, 5.06e-43, 5.71e-43, 6.35e-43, 7.15e-43, 8.02e-43, 9.02e-43, 9.97e-43, 1.13e-42, 1.27e-42, 1.42e-42, 1.59e-42, 1.78e-42, 2e-42, 2.26e-42, 2.52e-42, 2.82e-42, 3.22e-42, 3.56e-42, 4.01e-42, 4.41e-42, 5.03e-42, 5.71e-42, 6.27e-42, 6.96e-42]}
