{"parameters-space": "SI", "collaboration": "DEAP-3600", "experiment": "DEAP-3600", "label": "DEAP-3600 (231 days, 2019)", "comment": "Official Limits from the DEAP-3600 231 live-day campaign, release (2019)", "arxiv": "https://arxiv.org/abs/1902.04048", "doi": "10.1103/PhysRevD.100.022004", "bibtex": "@article{PhysRevD.100.022004,  title = {Search for dark matter with a 231-day exposure of liquid argon using DEAP-3600 at SNOLAB},  author = {Ajaj, R. and Amaudruz, P.-A. and Araujo, G. R. and Baldwin, M. and Batygov, M. and Beltran, B. and Bina, C. E. and Bonatt, J. and Boulay, M. G. and Broerman, B. and Bueno, J. F. and Burghardt, P. M. and Butcher, A. and Cai, B. and Cavuoti, S. and Chen, M. and Chen, Y. and Cleveland, B. T. and Cranshaw, D. and Dering, K. and DiGioseffo, J. and Doria, L. and Duncan, F. A. and Dunford, M. and Erlandson, A. and Fatemighomi, N. and Fiorillo, G. and Florian, S. and Flower, A. and Ford, R. J. and Gagnon, R. and Gallacher, D. and Garc\'es, E. A. and Garg, S. and Giampa, P. and Goeldi, D. and Golovko, V. V. and Gorel, P. and Graham, K. and Grant, D. R. and Hallin, A. L. and Hamstra, M. and Harvey, P. J. and Hearns, C. and Joy, A. and Jillings, C. J. and Kamaev, O. and Kaur, G. and Kemp, A. and Kochanek, I. and Ku\ifmmode \acute{z}\else \'{z}\fi{}niak, M. and Langrock, S. and La Zia, F. and Lehnert, B. and Li, X. and Lidgard, J. and Lindner, T. and Litvinov, O. and Lock, J. and Long, G. and Majewski, P. and McDonald, A. B. and McElroy, T. and McGinn, T. and McLaughlin, J. B. and Mehdiyev, R. and Mielnichuk, C. and Monroe, J. and Nadeau, P. and Nantais, C. and Ng, C. and Noble, A. J. and O'Dwyer, E. and Ouellet, C. and Pasuthip, P. and Peeters, S. J. M. and Piro, M.-C. and Pollmann, T. R. and Rand, E. T. and Rethmeier, C. and Reti\`ere, F. and Seeburn, N. and Singhrao, K. and Skensved, P. and Smith, B. and Smith, N. J. T. and Sonley, T. and Soukup, J. and Stainforth, R. and Stone, C. and Strickland, V. and Sur, B. and Tang, J. and V\'azquez-J\'auregui, E. and Veloce, L. and Viel, S. and Walding, J. and Waqar, M. and Ward, M. and Westerdale, S. and Willis, J. and Zu\~niga-Reyes, A.},  collaboration = {DEAP Collaboration},  journal = {Phys. Rev. D},  volume = {100},  issue = {2},  pages = {022004},  numpages = {25},  year = {2019},  month = {Jul},  publisher = {American Physical Society},  doi = {10.1103/PhysRevD.100.022004},  url = {https://link.aps.org/doi/10.1103/PhysRevD.100.022004}}", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [14.0, 16.0, 18.0, 20.0, 22.0, 24.0, 26.0, 28.0, 30.0, 35.0, 40.0, 50.0, 60.0, 70.0, 80.0, 90.0, 100.0, 200.0, 300.0, 400.0, 500.0, 600.0, 700.0, 800.0, 900.0, 1000.0, 2000.0, 3000.0, 4000.0, 5000.0, 6000.0, 7000.0, 8000.0, 9000.0, 10000.0], "y": [8.32723e-38, 1.1532e-39, 7.43945e-41, 8.50834e-42, 1.91374e-42, 6.2769e-43, 2.67908e-43, 1.37877e-43, 8.11933e-44, 3.17427e-44, 1.73726e-44, 8.66543e-45, 6.03217e-45, 4.92157e-45, 4.37342e-45, 4.08456e-45, 3.93415e-45, 4.41112e-45, 5.57839e-45, 6.86333e-45, 8.1714e-45, 9.51054e-45, 1.08589e-44, 1.22128e-44, 1.35703e-44, 1.49303e-44, 2.85822e-44, 4.22616e-44, 5.58477e-44, 6.95136e-44, 8.31808e-44, 9.68487e-44, 1.10517e-43, 1.24186e-43, 1.37855e-43]}