{"parameters-space": "SI", "collaboration": "EDELWEISS", "experiment": "EDELWEISS-III", "label": "EDELWEISS-III BDT, 582 kg-d", "comment": "Published limits from a boosted decision tree analysis (2016).", "arxiv": "", "doi": "", "bibtex": "@article{Armengaud2016, author = {Armengaud, E. and Arnaud, Q. and Augier, C. and Beno{\\^{i}}t, A. and Berg{\\'{e}}, L. and Bergmann, T. and Billard, J. and Bl{\\\"{u}}mer, J. and de Boissi{\\`{e}}re, T. and Bres, G. and Broniatowski, A. and Brudanin, V. and Camus, P. and Cazes, A. and Chapellier, M. and Charlieux, F. and Dumoulin, L. and Eitel, K. and Filosofov, D. and Foerster, N. and Fourches, N. and Garde, G. and Gascon, J. and Gerbier, G. and Giuliani, A. and Grollier, M. and Gros, M. and Hehn, L. and Herv{\\'{e}}, S. and Heuermann, G. and Humbert, V. and J{\\'{e}}sus, M. De and Jin, Y. and Jokisch, S. and Juillard, A. and K{\\'{e}}f{\\'{e}}lian, C. and Kleifges, M. and Kozlov, V. and Kraus, H. and Kudryavtsev, V.A. and Le-Sueur, H. and Lin, J. and Mancuso, M. and Marnieros, S. and Menshikov, A. and Navick, X.-F. and Nones, C. and Olivieri, E. and Pari, P. and Paul, B. and Piro, M.-C. and Poda, D.V. and Queguiner, E. and Robinson, M. and Rodenas, H. and Rozov, S. and Sanglard, V. and Schmidt, B. and Scorza, S. and Siebenborn, B. and Tcherniakhovski, D. and Vagneron, L. and Weber, M. and Yakushev, E. and Zhang, X.}, doi = {10.1088/1475-7516/2016/05/019}, issn = {1475-7516}, journal = {J. Cosmol. Astropart. Phys.}, month = {may}, number = {05}, pages = {019--019}, title = {{Constraints on low-mass WIMPs from the EDELWEISS-III dark matter search}}, collaboration = {EDELWEISS Collabaration}, url = {http://stacks.iop.org/1475-7516/2016/i=05/a=019?key=crossref.a0423f8f84ce35c669686c3641e60502}, volume = {2016}, year = {2016} }", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "pb", "x": [4.0, 5.0, 6.0, 7.0, 8.0, 10.0, 15.0, 20.0, 25.0, 30.0], "y": [0.0115313, 0.00042623, 4.47484e-05, 1.26634e-05, 3.34408e-06, 8.07563e-07, 1.45139e-07, 9.39055e-08, 6.8528e-08, 6.00034e-08]}