{"parameters-space": "SI", "collaboration": "LUX", "experiment": "LUX", "label": "LUX 1.4E4 kg-d: Reanalysis (90% CL)", "comment": "Correction: 90% upper limit from 2015 LUX reanalysis", "arxiv": "https://arxiv.org/abs/1512.03506", "doi": "10.1103/PhysRevLett.116.161301", "bibtex": "@article{PhysRevLett.116.161301,  title = {Improved Limits on Scattering of Weakly Interacting Massive Particles from Reanalysis of 2013 LUX Data},  author = {Akerib, D. S. and Ara\\'ujo, H. M. and Bai, X. and Bailey, A. J. and Balajthy, J. and Beltrame, P. and Bernard, E. P. and Bernstein, A. and Biesiadzinski, T. P. and Boulton, E. M. and Bradley, A. and Bramante, R. and Cahn, S. B. and Carmona-Benitez, M. C. and Chan, C. and Chapman, J. J. and Chiller, A. A. and Chiller, C. and Currie, A. and Cutter, J. E. and Davison, T. J. R. and de Viveiros, L. and Dobi, A. and Dobson, J. E. Y. and Druszkiewicz, E. and Edwards, B. N. and Faham, C. H. and Fiorucci, S. and Gaitskell, R. J. and Gehman, V. M. and Ghag, C. and Gibson, K. R. and Gilchriese, M. G. D. and Hall, C. R. and Hanhardt, M. and Haselschwardt, S. J. and Hertel, S. A. and Hogan, D. P. and Horn, M. and Huang, D. Q. and Ignarra, C. M. and Ihm, M. and Jacobsen, R. G. and Ji, W. and Kazkaz, K. and Khaitan, D. and Knoche, R. and Larsen, N. A. and Lee, C. and Lenardo, B. G. and Lesko, K. T. and Lindote, A. and Lopes, M. I. and Malling, D. C. and Manalaysay, A. and Mannino, R. L. nd Marzioni, M. F. and McKinsey, D. N. and Mei, D.-M. and Mock, J. and Moongweluwan, M. and Morad, J. A. and Murphy, A. St. J. and Nehrkorn, C. and Nelson, H. N. and Neves, F. and O'Sullivan, K. and Oliver-Mallory, K. C. and Ott, R. A. and Palladino, K. J. and Pangilinan, M. and Pease, E. K. and Phelps, P. and Reichhart, L. and Rhyne, C. and Shaw, S. and Shutt, T. A. and Silva, C. and Solovov, V. N. and Sorensen, P. and Stephenson, S. and Sumner, T. J. and Szydagis, M. and Taylor, D. J. and Taylor, W. and Tennyson, B. P. and Terman, P. A. and Tiedt, D. R. and To, W. H. and Tripathi, M. and Tvrznikova, L. and Uvarov, S. and Verbus, J. R. and Webb, R. C. and White, J. T. and Whitis, T. J. and Witherell, M. S. and Wolfs, F. L. H. and Yazdani, K. and Young, S. K. and Zhang, C.},  collaboration = {LUX Collaboration},  journal = {Phys. Rev. Lett.},  volume = {116},  issue = {16},  pages = {161301},  numpages = {7},  year = {2016},  month = {Apr},  publisher = {American Physical Society},  doi = {10.1103/PhysRevLett.116.161301},  url = {https://link.aps.org/doi/10.1103/PhysRevLett.116.161301}}", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "zb", "x": [3.5, 3.6, 3.7, 3.8, 3.9, 4.0, 4.2, 4.5, 5.0, 5.5, 6.0, 6.5, 7.0, 8.0, 9.0, 10.0, 12.0, 14.0, 17.0, 21.0, 27.0, 33.0, 40.0, 50.0, 60.0, 70.0, 100.0, 300.0, 1000.0, 4000.0, 20000.0], "y": [3000000.0, 732711.0, 272570.0, 115510.0, 61778.0, 33404.1, 12315.2, 3857.66, 919.548, 296.55, 118.273, 60.6967, 33.5316, 13.5406, 7.01193, 4.3259, 2.07382, 1.40966, 0.979264, 0.732674, 0.621113, 0.562354, 0.606104, 0.617893, 0.68994, 0.744363, 0.992359, 2.67048, 8.43005, 34.0367, 166.915]}
