{"parameters-space": "SI", "collaboration": "LUX", "experiment": "LUX Migdal", "label": "LUX, Migdal (Heavy scalar), 1.4e4 kg-d", "comment": "LUX Migdal limit with a Heavy Scalar Mediator based on 2013 data", "arxiv": "", "doi": "", "bibtex": "@article{PhysRevLett.122.131301, title = {Results of a Search for Sub-GeV Dark Matter Using 2013 LUX Data}, author = {Akerib, D. S. and Alsum, S. and Ara\\'ujo, H. M. and Bai, X. and Balajthy, J. and Beltrame, P. and Bernard, E. P. and Bernstein, A. and Biesiadzinski, T. P. and Boulton, E. M. and Boxer, B. and Br\\'as, P. and Burdin, S. and Byram, D. and Carmona-Benitez, M. C. and Chan, C. and Cutter, J. E. and Davison, T. J. R. and Druszkiewicz, E. and Fallon, S. R. and Fan, A. and Fiorucci, S. and Gaitskell, R. J. and Genovesi, J. and Ghag, C. and Gilchriese, M. G. D. and Gwilliam, C. and Hall, C. R. and Haselschwardt, S. J. and Hertel, S. A. and Hogan, D. P. and Horn, M. and Huang, D. Q. and Ignarra, C. M. and Jacobsen, R. G. and Jahangir, O. and Ji, W. and Kamdin, K. and Kazkaz, K. and Khaitan, D. and Knoche, R. and Korolkova, E. V. and Kravitz, S. and Kudryavtsev, V. A. and Lenardo, B. G. and Lesko, K. T. and Liao, J. and Lin, J. and Lindote, A. and Lopes, M. I. and Manalaysay, A. and Mannino, R. L. and Marangou, N. and Marzioni, M. F. and McKinsey, D. N. and Mei, D.-M. and Moongweluwan, M. and Morad, J. A. and Murphy, A. St. J. and Naylor, A. and Nehrkorn, C. and Nelson, H. N. and Neves, F. and Oliver-Mallory, K. C. and Palladino, K. J. and Pease, E. K. and Riffard, Q. and Rischbieter, G. R. C. and Rhyne, C. and Rossiter, P. and Shaw, S. and Shutt, T. A. and Silva, C. and Solmaz, M. and Solovov, V. N. and Sorensen, P. and Sumner, T. J. and Szydagis, M. and Taylor, D. J. and Taylor, W. C. and Tennyson, B. P. and Terman, P. A. and Tiedt, D. R. and To, W. H. and Tripathi, M. and Tvrznikova, L. and Utku, U. and Uvarov, S. and Velan, V. and Webb, R. C. and White, J. T. and Whitis, T. J. and Witherell, M. S. and Wolfs, F. L. H. and Woodward, D. and Xu, J. and Yazdani, K. and Zhang, C.}, collaboration = {LUX Collaboration}, journal = {Phys. Rev. Lett.}, volume = {122}, issue = {13}, pages = {131301}, numpages = {7}, year = {2019}, month = {Apr}, publisher = {American Physical Society}, doi = {10.1103/PhysRevLett.122.131301}, url = {https://link.aps.org/doi/10.1103/PhysRevLett.122.131301} }", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "zb", "x": [0.4, 0.5, 0.6, 0.7, 0.8, 0.9, 1.0, 2.0, 3.0, 4.0, 5.1], "y": [76976000000000.0, 68985200000.0, 7858890000.0, 2112520000.0, 845451000.0, 394294000.0, 228180000.0, 11450300.0, 2656230.0, 839709.0, 489465.0]}