{"parameters-space": "SI", "collaboration": "NEWS-G", "experiment": "NEWS-G", "label": "NEWS-G, 9.6 kg-d (90% CL)", "comment": null, "arxiv": "https://arxiv.org/abs/1706.04934", "doi": "https://doi.org/10.1016/j.astropartphys.2017.10.009", "bibtex": "@article{ARNAUD201854,title = {First results from the NEWS-G direct dark matter search experiment at the LSM},journal = {Astroparticle Physics},volume = {97},pages = {54-62},year = {2018},issn = {0927-6505},doi = {https://doi.org/10.1016/j.astropartphys.2017.10.009},url = {https://www.sciencedirect.com/science/article/pii/S0927650517301871},author = {Q. Arnaud and D. Asner and J.-P. Bard and A. Brossard and B. Cai and M. Chapellier and M. Clark and E.C. Corcoran and T. Dandl and A. Dastgheibi-Fard and K. Dering and P. {Di Stefano} and D. Durnford and G. Gerbier and I. Giomataris and P. Gorel and M. Gros and O. Guillaudin and E.W. Hoppe and A. Kamaha and I. Katsioulas and D.G. Kelly and R.D. Martin and J. McDonald and J.-F. Muraz and J.-P. Mols and X.-F. Navick and T. Papaevangelou and F. Piquemal and S. Roth and D. Santos and I. Savvidis and A. Ulrich and F. {Vazquez de Sola Fernandez} and M. Zampaolo},keywords = {Spherical proportional counter, Dark matter, Direct detection, Low-mass WIMPs},abstract = {New Experiments With Spheres-Gas (NEWS-G) is a direct dark matter detection experiment using Spherical Proportional Counters (SPCs) with light noble gases to search for low-mass Weakly Interacting Massive Particles (WIMPs). We report the results from the first physics run taken at the Laboratoire Souterrain de Modane (LSM) with SEDINE, a 60 cm diameter prototype SPC operated with a mixture of Ne + CH4 (0.7%) at 3.1 bars for a total exposure of 9.6 kg · days. New constraints are set on the spin-independent WIMP-nucleon scattering cross-section in the sub-GeV/c2 mass region. We exclude cross-sections above 4.4×10−37cm2 at 90% confidence level (C.L.) for a 0.5 GeV/c2 WIMP. The competitive results obtained with SEDINE are promising for the next phase of the NEWS-G experiment: a 140 cm diameter SPC to be installed at SNOLAB by summer 2018.}}", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "pb", "x": [0.5, 0.7, 1.0, 2.0, 3.0, 6.0, 10.0, 16.0], "y": [0.437521, 0.116892, 0.055003, 0.0106391, 0.00624413, 0.00384965, 0.00365859, 0.00438463]}