{"parameters-space": "SI", "collaboration": "XMASS", "experiment": "XMASS", "label": "XMASS, 90% C.L", "comment": "90% confidence level, spin-independent", "arxiv": "https://arxiv.org/abs/1511.04807", "doi": "https://doi.org/10.1016/j.physletb.2016.05.081", "bibtex": "@article{2016272,
title = {Direct dark matter search by annual modulation in XMASS-I},journal = {Physics Letters B},volume = {759},pages = {272-276},year = {2016},issn = {0370-2693},doi = {https://doi.org/10.1016/j.physletb.2016.05.081},url = {https://www.sciencedirect.com/science/article/pii/S0370269316302362},author = {K. Abe and K. Hiraide and K. Ichimura and Y. Kishimoto and K. Kobayashi and M. Kobayashi and S. Moriyama and M. Nakahata and T. Norita and H. Ogawa and H. Sekiya and O. Takachio and A. Takeda and M. Yamashita and B.S. Yang and N.Y. Kim and Y.D. Kim and S. Tasaka and K. Fushimi and J. Liu and K. Martens and Y. Suzuki and B.D. Xu and R. Fujita and K. Hosokawa and K. Miuchi and Y. Onishi and N. Oka and Y. Takeuchi and Y.H. Kim and J.S. Lee and K.B. Lee and M.K. Lee and Y. Fukuda and Y. Itow and R. Kegasa and K. Kobayashi and K. Masuda and H. Takiya and K. Nishijima and S. Nakamura},keywords = {Dark matter, Annual modulation, Liquid xenon},abstract = {A search for dark matter was conducted by looking for an annual modulation signal due to the Earth's rotation around the Sun using XMASS, a single phase liquid xenon detector. The data used for this analysis was 359.2 live days times 832 kg of exposure accumulated between November 2013 and March 2015. When we assume Weakly Interacting Massive Particle (WIMP) dark matter elastically scattering on the target nuclei, the exclusion upper limit of the WIMP–nucleon cross section 4.3×10−41 cm2 at 8 GeV/c2 was obtained and we exclude almost all the DAMA/LIBRA allowed region in the 6 to 16 GeV/c2 range at ∼10−40 cm2. The result of a simple modulation analysis, without assuming any specific dark matter model but including electron/γ events, showed a slight negative amplitude. The p-values obtained with two independent analyses are 0.014 and 0.068 for null hypothesis, respectively. We obtained 90% C.L. upper bounds that can be used to test various models. This is the first extensive nnual modulation search probing this region with an exposure comparable to DAMA/LIBRA.}}", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [6.5975, 7.6152, 8.6078, 9.6038, 10.6036, 11.6159, 12.6256, 13.616, 14.608, 15.6314, 16.6396, 17.6208, 18.6112, 19.6061, 19.9668], "y": [9.9509e-40, 3.1394e-40, 1.468e-40, 7.572e-41, 4.8735e-41, 3.6354e-41, 3.0666e-41, 2.7168e-41, 2.4065e-41, 2.1316e-41, 1.9348e-41, 1.756e-41, 1.674e-41, 1.5958e-41, 1.5577e-41]}