{"parameters-space": "SI", "collaboration": "XENON", "experiment": "XENON1T", "label": "XENON1T, 279 days (1 t-yr)", "comment": "Xenon1T 2018 result", "arxiv": "", "doi": "10.1103/PhysRevLett.121.111302", "bibtex": "[\"@article{PhysRevLett.121.111302,\\n  title = {Dark Matter Search Results from a One Ton-Year Exposure of XENON1T},\\n  author = {Aprile, E. and Aalbers, J. and Agostini, F. and Alfonsi, M. and Althueser, L. and Amaro, F. D. and Anthony, M. and Arneodo, F. and Baudis, L. and Bauermeister, B. and Benabderrahmane, M. L. and Berger, T. and Breur, P. A. and Brown, A. and Brown, A. and Brown, E. and Bruenner, S. and Bruno, G. and Budnik, R. and Capelli, C. and Cardoso, J. M. R. and Cichon, D. and Coderre, D. and Colijn, A. P. and Conrad, J. and Cussonneau, J. P. and Decowski, M. P. and de Perio, P. and Di Gangi, P. and Di Giovanni, A. and Diglio, S. and Elykov, A. and Eurin, G. and Fei, J. and Ferella, A. D. and Fieguth, A. and Fulgione, W. and Gallo Rosso, A. and Galloway, M. and Gao, F. and Garbini, M. and Geis, C. and Grandi, L. and Greene, Z. and Qiu, H. and Hasterok, C. and Hogenbirk, E. and Howlett, J. and Itay, R. and Joerg, F. and Kaminsky, B. and Kazama, S. and Kish, A. and Koltman, G. and Landsman, H. and Lang, R. F. and Levinson, L. and Lin, Q. and Lindemann, S. and Lindner, M. and Lombardi, F. and Lopes, J. A. M. and Mahlstedt, J. and Manfredini, A. and Marrod\\\\'an Undagoitia, T. and Masbou, J. and Masson, D. and Messina, M. and Micheneau, K. and Miller, K. and Molinario, A. and Mor\\\\aa{}, K. and Murra, M. and Naganoma, J. and Ni, K. and Oberlack, U. and Pelssers, B. and Piastra, F. and Pienaar, J. and Pizzella, V. and Plante, G. and Podviianiuk, R. and Priel, N. and Ram\\\\'{\\\\i}rez Garc\\\\'{\\\\i}a, D. and Rauch, L. and Reichard, S. and Reuter, C. and Riedel, B. and Rizzo, A. and Rocchetti, A. and Rupp, N. and dos Santos, J. M. F. and Sartorelli, G. and Scheibelhut, M. and Schindler, S. and Schreiner, J. and Schulte, D. and Schumann, M. and Scotto Lavina, L. and Selvi, M. and Shagin, P. and Shockley, E. and Silva, M. and Simgen, H. and Thers, D. and Toschi, F. and Trinchero, G. and Tunnell, C. and Upole, N. and Vargas, M. and Wack, O. and Wang, H. and Wang, Z. and Wei, Y. and Weinheimer, C. and Wittweg, C. and Wulf, J. and Ye, J. and Zhang, Y. and Zhu, T.},\\n  collaboration = {XENON Collaboration  7},\\n  journal = {Phys. Rev. Lett.},\\n  volume = {121},\\n  issue = {11},\\n  pages = {111302},\\n  numpages = {8},\\n  year = {2018},\\n  month = {Sep},\\n  publisher = {American Physical Society},\\n  doi = {10.1103/PhysRevLett.121.111302},\\n  url = {https://link.aps.org/doi/10.1103/PhysRevLett.121.111302}\\n}\", '@article{Aprile:2018dbl,\\n      author         = \"Aprile, E. and others\",\\n      title          = \"{Dark Matter Search Results from a One Tonne$\\\\times$Year\\n                        Exposure of XENON1T}\",\\n      collaboration  = \"XENON\",\\n      year           = \"2018\",\\n      eprint         = \"1805.12562\",\\n      archivePrefix  = \"arXiv\",\\n      primaryClass   = \"astro-ph.CO\",\\n      SLACcitation   = \"%%CITATION = ARXIV:1805.12562;%%\"\\n}']", "category": "Limit", "shape": "curve", "x-units": "GeV", "y-units": "cm^2", "x": [6.0, 8.0, 9.0, 10.0, 15.0, 20.0, 30.0, 40.0, 50.0, 70.0, 100.0, 150.0, 200.0, 400.0, 1000.0, 10000.0], "y": [2.485e-44, 2.049e-45, 9.399e-46, 5.388e-46, 1.173e-46, 5.657e-47, 4.052e-47, 4.479e-47, 5.258e-47, 6.792e-47, 9.124e-47, 1.313e-46, 1.715e-46, 3.342e-46, 8.243e-46, 8.205e-45]}